comps/afip_/xml/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHBQYJKoZIhvcNAQcCoIIG9jCCBvICAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNjU2OTU4NTUwPC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyMi0wNy0wNFQxNToxNDo1MC0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjItMDctMDRUMTU6MTY6NTAtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNSMIIDTjCCAjagAwIBAgIIepJjWsJUX7owDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0yMTAyMjIxODEyNTlaFw0yMzAyMjIxODEyNTlaMDkx
HDAaBgNVBAMME0dleHRlbm8tRmFjdHVyYWNpb24xGTAXBgNVBAUTEENVSVQgMzA3
MDcxNTA2MDkwggEiMA0GCSqGSIb3DQEBAQUAA4IBDwAwggEKAoIBAQDAlzmBKb66
2+RqtJR0jnj/Tkzw4+E+sQ9/MAttoF3TS6nkkj+GkL+LeRHbLBpvz+iwxn/I44Ac
VTP9XMloTveuCk/BBReInCw7u1LpagLOu+75jmWENgYWtvne/GMas85SHwc75R9Q
WWKZ5OK3MyOAFtJAuYkzEIcK0mf6wEZDoXVkTv2VsoswNiNUSezQpiIud97jUIBi
WumwK/EHEGc4C5adaEIXKvVBNOBQBuwpRSR9zBKYDws7yWflh6kyUNzjfrxfeewi
/2yBCiriqI87KLR1CATum7iJTtUrKVmdh8/MM0aEWwE1l3grhC3CNEXugq5UlDjs
TrSVTgM5HMEpAgMBAAGjYDBeMAwGA1UdEwEB/wQCMAAwHwYDVR0jBBgwFoAUW0BR
MOfDKracVpyTheNCgLBQ6/YwHQYDVR0OBBYEFBM0xNVVEjLxOYtrPifJVLb+/caD
MA4GA1UdDwEB/wQEAwIF4DANBgkqhkiG9w0BAQ0FAAOCAQEAguBBeeaXf9ezKAPB
umAQoneUSTDCj277o8tkWvMpX0vi1jmZb8IJnqVs5RlXMSGR/YIu2x0edfjOq45q
+lKBoFwGu5BfaikZ9EGH5ecSnyfxxV5H37VStT/u9oyysOMGyGhg6cZk0xaspVTy
3JWdDG+gmvA9Kk4ogJQthjcrh0D1SeplJ3prDeClSfLgUISQSctdoPRQc0GzHWjv
ZfXlboNX6/ueCvTrxMvRKTRrBsElIdJH1wfhMvSurqpFnKf5Y6tcCbquQgIzbCof
gilQ6jWDU8TagYRbFD/AKUbW3LHr+HdxfD6et7flKc/JRPlooTGx/azKDM/CGpC2
4EUhZTGCAlEwggJNAgEBMD8wMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYD
VQQKDARBRklQMQswCQYDVQQGEwJBUgIIepJjWsJUX7owDQYJYIZIAWUDBAIBBQCg
geQwGAYJKoZIhvcNAQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0BCQUxDxcNMjIw
NzA0MTgxNTUwWjAvBgkqhkiG9w0BCQQxIgQgVhSUaEYUfWDV+Z13NZ0rnvbUhshj
JMhyT+Gh1ALFnRgweQYJKoZIhvcNAQkPMWwwajALBglghkgBZQMEASowCwYJYIZI
AWUDBAEWMAsGCWCGSAFlAwQBAjAKBggqhkiG9w0DBzAOBggqhkiG9w0DAgICAIAw
DQYIKoZIhvcNAwICAUAwBwYFKw4DAgcwDQYIKoZIhvcNAwICASgwDQYJKoZIhvcN
AQEBBQAEggEAvYCJx8n8a0KBjPpx2Lne1mjjMf8mek0op8bBhUk8HOKnEHz/49Zz
6QIQyawZOQ6yeWKIet08JBindgY6s6DkyjTKG1sWTjurN7a+LPtv9QSyaM9rVr6b
+OuOz7bJLP96DRaI8Iinq3SMgz8GkjYjTmUyCd0jinZE8vnXYdTrPCeJoQayh2Om
a1eUO4f/FsUZkUUEFi+owuua/QHUWn7Bf5cyj2ANPNuF/DiQv2c5WsdG1yM7XMhk
b1fPwSgj8REsu9nRizwSt2sY54YARmNtk0eTGyosF/W/I3v+IeoF0uHGhpFg7te8
DGrfYwYrZ1KOkk3SYMfd9H2PmHYiWhr95g==

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
